{"exec_1" : {
        "link": "http://unhcr.org/FutureOfSyria/executive-summary.html#syrian-refugee-children",
        "caption": "Syrian Refugee Children",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-06-image-UNHCR_v5.1_Map.jpg",
        "description":"Every day, the conflict in Syria is forcing thousands of Syrian children to flee their country."
    },"frac_1" : {
        "link": "http://www.youtube.com/embed/8OaNGpvqQwQ?rel=0&modestbranding=0&showinfo=0",
        "caption": "Team spirit",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/Abdullah-Team-Spirit-Video-Poster.jpg",
        "description":"Abdallah, with the help of a GoPro camera, tells the story of his newly formed football team in Za’atari camp, Jordan."
    },"frac_2" : {
        "link": "http://unhcr.org/FutureOfSyria/fractured-families.html#missing",
        "caption": "Missing",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-14-image-1.jpg",
        "description":"Rahab and her children in their apartment in Qobayat, Lebanon, stand around an empty chair, cloaked with their father’s robe. He was killed when a shell hit their neighbourhood in Homs, Syria."
    },"frac_4" : {
        "link": "http://unhcr.org/FutureOfSyria/fractured-families.html#far-from-home",
        "caption": "Far from home",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-16-image-3.jpg",
        "description":"Miram, 11, front right, was eating breakfast in her home in Syria when a bomb fell on the kitchen and killed her mother. She was brought to her brother’s family outside of Beirut, where she now lives with her cousins, her brother and his wife."
    },"frac_3" : {
        "link": "http://unhcr.org/FutureOfSyria/fractured-families.html#khaled",
        "caption": "Khaled",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"The story of 15-year-old Khaled in Za’atari camp, Jordan, captures not only the pain, pressure and fear that many unaccompanied and separated children feel, but also their resilience in the face of an uncertain future and new responsibilities.When asked whether he misses his mother, Khaled tugged the brim of his baseball cap low over his face and began to cry. &ldquo;I miss coming home and finding her there,&rdquo; he said.&quot;I miss having her around us, to sit with her, to actually get to see her face.&quot;His parents divorced before the conflict began. As fighting escalated, Khaled’s mother fled north to Idlib in 2012, while his father stayed in Daraa. Shortly afterwards, Khaled, his brother and two sisters, and several aunts and cousins escaped to Jordan to join extended family members, while his father stayed behind.Over the course of five months in Za’atari camp, Khaled and his siblings were abandoned by all of their extended family.The pressure the teenager feels to protect and provide for his siblings in an unknown country is often overwhelming.&ldquo;It was scary,&rdquo; he said. &ldquo;We were suddenly all alone and I found myself responsible for my siblings... If anything were to ever happen to them, I could never live with myself.&rdquo;Without parents, Khaled has become the family protector, but at a steep price to his own education and future.He would like to move out of the camp, but would then need to find a job and pay rent for an apartment. He has two enduring goals: to reunite with his mother and to send his siblings to school."
    },"frac_5" : {
        "link": "http://unhcr.org/FutureOfSyria/fractured-families.html#maher",
        "caption": "Maher",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"The last time 16-year-old Maher saw his father was nearly two years ago.Before his family fled the fighting in Syria, he and his father were both detained. Maher was tortured, but released after nine days. His father was not so lucky: he is still missing.Maher now lives in Zarqa, Jordan, where his mother is the only caregiver for his six siblings ranging in age from four to 18 years old. &ldquo;I am both mother and father,&rdquo; she said.Maher just wants his old life back.&ldquo;My first wish would be to go back to Syria and have my father released,&rdquo; he said. &ldquo;Then for things to go back to the way they were.&rdquo;Until then, he is facing new challenges and building a new life. He is afraid to work&mdash;he cannot do so legally and fears arrest&mdash;but he must nevertheless help to support his family. He takes on short-term construction jobs whenever he can, but the lingering effects of the torture he underwent in Syria mean he can only work for a few days at a time without feeling pain in his shoulder."
    },"scar_1" : {
        "link": "http://www.youtube.com/embed/FnpN-WHoPqo?rel=0&modestbranding=0&showinfo=0",
        "caption": "A child's scars",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/Shahad-A-Childs-Scars-Video-Poster.jpg",
        "description":"Four-year-old Shahad has lived through a terrible ordeal in her short life, including a bomb attack, life-threatening injury and flight into exile."
    },"scar_2" : {
        "link": "http://unhcr.org/FutureOfSyria/scarred.html#caught-in-the-crossfire",
        "caption": "Caught in the crossfire",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-24-image-12147.jpg",
        "description":"Soundos, 9, was struck in the head by machine gun fire in June 2011. She and her family now live in a tent in Za’atari refugee camp. The bullet remains lodged in her head, as removing it would be too risky."
    },"scar_3" : {
        "link": "http://unhcr.org/FutureOfSyria/scarred.html#drawing-death",
        "caption": "Drawing death",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-22-image-104Baldwin_131010_IMG193.jpg",
        "description":"This picture was drawn by a nine-year-old boy while his family were registering as refugees at Tyre registration centre, Lebanon. The bus that he and his family took to flee their home in Syria was stopped and robbed by armed men. To the right of the bus, the boy has written the word &lsquo;death.&rsquo;"
    },"scar_5" : {
        "link": "http://unhcr.org/FutureOfSyria/scarred.html#haunted-by-the-war",
        "caption": "Haunted by the war",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-23-image-08207.jpg",
        "description":"These children live in a tiny apartment in the suburbs of Amman. The television is one of the only sources of entertainment. With family still inside Syria, the parents often follow Syrian channels that show graphic images of violence, destruction and death."
    },"scar_4" : {
        "link": "http://unhcr.org/FutureOfSyria/scarred.html#firas",
        "caption": "Firas",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"Firas, 17, fled Syria alone owing to his parents’ fears for his safety, and now lives in Irbid, Jordan. He had always dreamed of owning a shop and a house and being self-sufficient. Now, he says, &ldquo;the exact opposite has happened.&rdquo;Before he escaped Syria, Firas saw a bullet strike his sister’s head while they were in a car. He also heard stories of young girls being raped, including his neighbour’s daughter, and about men being tied up and tortured in the village next to his. The women were raped and burned. Afterwards, he saw the devastation first-hand when he and his friends buried the women’s bodies.Now, in addition to reliving those atrocities he worries constantly about what will happen to his family back in Syria."
    },"isol_1" : {
        "link": "http://www.youtube.com/embed/qDmCYHt4KGk?rel=0&modestbranding=0&showinfo=0",
        "caption": "Calling Syria",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/Abdullah-Calling-Syria-Video-Poster.jpg",
        "description":"Abdallah and his family regularly walk to the outskirts of Za’atari camp to climb a small hill where they pick up the Syria phone signal. Both want to know&mdash;is it safe to come home?"
    },"isol_4" : {
        "link": "http://www.youtube.com/embed/UgLSzcEcrUI?rel=0&modestbranding=0&showinfo=0",
        "caption": "The trouble with kids",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/A-Day-in-the-Life-TPWK-Video-Poster.jpg",
        "description":"An episode from the reality show, &ldquo;A Day in the Life: Za’atari.&rdquo; &ldquo;Where on earth have you seen children stealing a police station?&rdquo; asks Kilian Kleinschmidt, UNHCR camp manager in Za’atari refugee camp, Jordan.  Meanwhile, Andrew Harper, UNHCR’s Representative in Jordan, meets distressed and injured new arrivals at the Syrian border."
    },"isol_2" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#seen-as-a-threat",
        "caption": "Seen as a threat",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-28-image-2.jpg",
        "description":"In many areas of Lebanon, curfews are imposed on Syrian refugees. Some refugee children have jobs that do not allow them to return home in time. This sign in a busy street in this suburb of Beirut, Lebanon, reads, &ldquo;It is forbidden for foreign workers to walk around from 8pm-6am for public safety &ndash; Jounieh Municipality.&rdquo;"
    },"isol_3" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#finally-safe",
        "caption": "Finally safe",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-32-image-08248.jpg",
        "description":"Newly arrived refugees at the Jordan-Syria border await transport to Za’atari refugee camp in Jordan."
    },"isol_5" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#living-inside",
        "caption": "Living inside",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-26-image-Itmad_6692.jpg",
        "description":"I’tmad, 17, lives in a collective shelter in Lebanon that houses more than 700 Syrian refugees. Most days she stays inside in the single room that her family shares."
    },"isol_6" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#empty-days",
        "caption": "Empty days",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-30-image-Isolation-GregBeals.jpg",
        "description":"Twenty-nine-year-old Nasra heads a family of eight, all of whom are living in grief. She struggles to cope with the needs of children whose experience is steeped in loss. Her children spend most of their time at home and do not attend school."
    },"isol_7" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#making-do",
        "caption": "Making do",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-31-image-09585.jpg",
        "description":"&ldquo;I left all my dolls in Syria when we fled to Lebanon. So my daddy made this doll with a piece of wood, then I put some clothes on it. I really love my new doll but I miss all my toys back in Syria. And I also miss my friends.&rdquo; &ndash; Noura, age 7."
    },"isol_8" : {
        "link": "http://unhcr.org/FutureOfSyria/isolated-and-insecure.html#rough-landing",
        "caption": "Rough landing",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-33-image-5.jpg",
        "description":"A Syrian refugee mother living in Amman, Jordan, shows the wounds on the face of her young daughter after she was hit by a neighbour."
    },"chil_1" : {
        "link": "http://www.youtube.com/embed/npJ7jPXsvjU?rel=0&modestbranding=0&showinfo=0",
        "caption": "Daily bread",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/Abdullah-Daily-Bread-Video-Poster.jpg",
        "description":"Abdallah, with the help of a GoPro camera, tells his story of working to provide for his family."
    },"chil_11" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#old-hand",
        "caption": "Old hand",
        "picture": "img/sections/children_at_work/sb-10640.jpg",
        "description":"Loula el Hamoud was one of the first Syrians to arrive in Chekka, Lebanon, in 2012. Since then she has taken it upon herself to welcome and help new families. She now works as a UNHCR volunteer, directing refugee families to registration and assistance."
    },"chil_2" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#all-work-and-no-play",
        "caption": "All work and no play",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-37-image-12142.jpg",
        "description":"This is a common scene, with children as young as seven years old lining up in hopes of finding work in Za’atari refugee camp, Jordan."
    },"chil_8" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#no-other-way",
        "caption": "No other way",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-38-image-10365.jpg",
        "description":"Mahmoud, 15, hasn’t been to school for nearly three years. Back in Syria, his parents worried about the violence in their neighbourhood, so he missed school. Today, Mahmoud’s salary of US$ 60 a month from a Lebanese fish factory helps to pay the rent for the underground storage room his family lives in. The family says they cannot afford the luxury of sending him to school."
    },"chil_4" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#paying-the-rent",
        "caption": "Paying the rent",
        "picture": "img/sections/children_at_work/08181.jpg",
        "description":"Bassam’s family relies on his income from working in a café in Amman, Jordan, to pay the rent for their modest apartment. His mother and brother are struggling with health issues, and the whole family is mourning the death of Bassem's brother Bassel, who died in a rocket attack on their neighbourhood in Damascus. Although his mother receives financial assistance, the income Bassam brings home is still essential to making ends meet."
    },"chil_6" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#searching",
        "caption": "Searching",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-36-image-10769.jpg",
        "description":"A young boy looking for work in Za’atari refugee camp, Jordan."
    },"chil_8" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#no-other-way",
        "caption": "No other way",
        "picture": "img/sections/children_at_work/children-at-work-10794.jpg",
        "description":"Amar, 16, wipes the grease and sweat from his arm after finishing work as a mechanic’s assistant. Although Amar wants to go to school, he has to work in the automotive repair shop to support his family, who were forced to flee after their home was destroyed in a rocket attack."
    },"chil_10" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#critical-information",
        "caption": "Critical information",
        "picture": "img/sections/children_at_work/humanitarian-action-09473.jpg",
        "description":"A UNHCR staff member smiles at a newborn Syrian refugee at an urban help desk run by UNHCR staff and volunteers in the Jordanian city of Zarqa. With approximately 75 per cent of Jordan’s refugee population living in urban settings, help desks like this one provide critical information and services to refugees in areas of protection, health and registration."
    },"chil_5" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#ayman",
        "caption": "Ayman",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"Ayman, 15, wants to be a doctor when he grows up. But for the moment, his reality is very different.He lives with his parents, aunt, grandparents and two younger siblings. His father cannot find a job. Ayman is the only family member working, selling gum on the street. He makes US$ 4 a day.He said his job was &ldquo;very difficult&rdquo; and that he was harassed for being Syrian. A man even kicked him for selling gum during Ramadan. He would prefer to be in school, but it was Ayman himself who decided to work to support the family.Ayman proudly looks after his younger siblings, and his face lit up when he described how he saved up enough to buy his five-year-old sister a new dress for Eid al-Fitr.But there are few sources of happiness in Ayman’s own life. He has no friends and is embarrassed by his work, so has not tried to socialize with other boys in the building. When asked about his hopes for the future, Ayman said that he wants his father to find work so that he can go to school."
    },"chil_7" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#naser",
        "caption": "Naser",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"Naser, a father of five in Mount Lebanon, was ashamed to admit that he could not find a stable job and that his 13-year-old son worked from 7am to 9pm each day, making accessories for handbags. Naser used to drive a tractor in Syria, but could only find temporary construction work in Lebanon. He brought US$ 2,000 in savings when he fled, but this did not last long.Naser proudly noted that his son’s school certificates were among the few items he brought with him to Lebanon. His son was at the top of his class, and could even speak a little English. Naser said that he wished, &rdquo;from the bottom of my heart&rdquo;, that his son could go to school. But with a family of seven to provide for, he saw no other choice."
    },"chil_9" : {
        "link": "http://unhcr.org/FutureOfSyria/children-at-work.html#growing-up-too-fast",
        "caption": "Growing up too fast",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"A group of 12- to 16-year-old boys in Jeb Jannine, Lebanon, were asked what they would like if they could change one thing in life. Their answers tended to be rooted in financial concerns. One wanted money to pay rent, since this would make his life entirely different. Another said that getting a job was his most important concern. All the boys agreed that their number one desire is to go home.One 12-year-old boy working in carpentry said he wanted &ldquo;a different job, any job.&rdquo; His issue was not the nature of the job, nor the conditions of his work, but the simple fact that he did not earn enough to pay his family’s rent.Many working boys accept their fate as providers for their families. A 14-year-old boy in Jeb Jannine, Lebanon, said that his 12-year-old brother goes to school while he works in a rock quarry. He described the situation as &ldquo;a matter of circumstance and luck.&rdquo;"
    },"chal_1" : {
        "link": "http://www.youtube.com/embed/akYqk_7IuNg?rel=0&modestbranding=0&showinfo=0",
        "caption": "Aya's story",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/Ayas-Story-Video-Poster.jpg",
        "description":"Eight-year-old Aya missed two years of school because of the conflict. She dreams of becoming a paediatricion one day."
    },"chal_3" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#loves-to-learn",
        "caption": "Loves to learn",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-49-image-photo-06.jpg",
        "description":"Eight-year-old Aya, right, dreams of becoming a doctor one day, but since becoming a refugee has not been able to attend school. She and her sister Labiba, 11, who has disabilities, write in notebooks in their family’s home in an informal settlement in Dalhamiyeh in the Bekaa Valley, Lebanon."
    },"chal_12" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#ambassadors-for-education",
        "caption": "Ambassadors for Education",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-48-image-ambassadors007.jpg",
        "description":"Education ambassadors Suhair (left), Safia (centre) and Mozoun (right) head back to the office. &ldquo;It’s something to be proud of, giving to others like this,&rdquo; said Mozoun. &ldquo;We encourage children to do what’s good for them. Through education you can achieve goals in your future.&rdquo;"
    },"chal_2" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#fast-track",
        "caption": "Fast track",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-42-image-09082.jpg",
        "description":"Syrian refugee students attend a class in an accelerated learning programme at public school in Kamed Al Louz in the Bekaa Valley, Lebanon."
    },"chal_4" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#special-time",
        "caption": "Special time",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-45-image-07403.jpg",
        "description":"When Kinana, 9, fled her home in Syria, she was devastated that her school bag was dropped in the chaos of the journey. Although her father only completed primary school, he is passionate about her education and dreams of her going to university one day."
    },"chal_5" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#the-answer",
        "caption": "The answer",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/11704.jpg",
        "description":"These young Syrian refugee students have all missed out on schooling since the conflict began in 2011. This accelerated learning program at the Qalamoun School outside of Tripoli, Lebanon, is helping them to catch up&mdash; and regain confidence in their own abilities."
    },"chal_6" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#on-the-bus",
        "caption": "On the bus",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-46-image-10831.jpg",
        "description":"Twelve-year-old Jamal, right, and a new Lebanese friend ride the bus on the first day of school in Beirut, Lebanon."
    },"chal_7" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#foreign-curriculum",
        "caption": "Foreign curriculum",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-44-image-121Baldwin_130923_IMG332.jpg",
        "description":"Jamal, 12, writes in English on a blackboard beside his teacher, Miss Abir Sbai, on his first day back at school after many months of displacement and absence from school."
    },"chal_8" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#catching-up",
        "caption": "Catching up",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-50-image-00651.jpg",
        "description":"Syrian children attend class at a primary school in Domiz refugee camp in the Kurdistan Region of Iraq. Syrians, even those of Kurdish ancestry, seldom attend public schools in the Kurdistan Region, where the language of instruction is Kurdish, because they are accustomed to attending Arabic-language schools in Syria."
    },"chal_9" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#hugs",
        "caption": "Hugs",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-53-image-10828.jpg",
        "description":"Kassem, 11, shares a tender moment with his Aunt Fatima. Kassem has severe disabilities that include limited use of his legs, no bladder control, difficulty hearing, and an inability to speak."
    },"chal_10" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#a-lonely-life",
        "caption": "A lonely life",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/08186.jpg",
        "description":"Ahmed fled Syria after his brother was killed in a rocket attack on the outskirts of Damascus. He rarely ventures beyond the end of his street because of poor health and fear of bullying."
    },"chal_13" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#lets-go",
        "caption": "Let's go",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-52-image-10728.jpg",
        "description":"A mural painted by children in Za’atari refugee camp that says &ldquo;Let’s go register for school.&rdquo;"
    },"chal_11" : {
        "link": "http://unhcr.org/FutureOfSyria/the-challenge-of-education.html#waleed",
        "caption": "Waleed",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"Waleed, 13, is one of the programme’s success stories. As his family’s sole income-earner, he was out of school when the ambassadors met him. They convinced him of the importance of education, so he started attending school in the afternoons and working only in the mornings. He even joined the programme, taking to the streets of the camp in the evenings to encourage others to go to school."
    },"born_1" : {
        "link": "http://unhcr.org/FutureOfSyria/born-in-exile.html#identity-crisis",
        "caption": "Identity crisis",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-54-image-10943.jpg",
        "description":"One of baby Ziad’s first expeditions outside his tent was to register with UNHCR. He still needs to register with the Jordanian authorities to get a birth certificate."
    },"born_2" : {
        "link": "http://unhcr.org/FutureOfSyria/born-in-exile.html#learning-to-crawl",
        "caption": "Learning to crawl",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/00646.jpg",
        "description":"A Syrian refugee baby crawls across the ground in Domiz refugee camp in the Kurdistan Region of Iraq"
    },"born_3" : {
        "link": "http://unhcr.org/FutureOfSyria/born-in-exile.html#uncertain-fate",
        "caption": "Uncertain fate",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/page-56-image-05780.jpg",
        "description":"A young mother crosses the border from Syria and becomes a refugee. She carries her one-month-old son, Hamid. &ldquo;Since he was born there has been non-stop bombing every day.&rdquo;"
    },"born_4" : {
        "link": "http://unhcr.org/FutureOfSyria/born-in-exile.html#at-risk-of-statelessness",
        "caption": "At risk of statelessness",
        "picture": "https://s3-eu-west-1.amazonaws.com/unhcr-campaigns/childrensreport/photos/fb_cover_image.jpg",
        "description":"Rasha and Lina, twin girls born in Jordan, risk becoming stateless.They were born to a Jordanian mother who had moved to Syria and married a Syrian national. Although they qualify for Syrian nationality on the basis of having a Syrian father, there is currently no way to prove this. The girls’ father has been detained in Syria for refusing compulsory military service, and their mother&mdash;who fled to Jordan whilst pregnant&mdash;left Syria without any documents showing marriage registration. Consequently, the children have not been registered in Jordan.The nationality laws of Jordan and Syria do not permit women to confer nationality on children in most circumstances.In addition to being at risk of statelessness, these children are already facing other problems. Each was born with a hole in her heart, and one had both legs broken at birth. The related medical costs were borne out of pocket, as the babies were unregistered and therefore did not qualify for free assistance at public hospitals.While medical assistance can be provided in such cases, unregistered children often have difficulties accessing health care and other basic rights, in addition to facing the risk of statelessness."
    }}